Repository: common-repository/wp-download-mirror-counter
Catalog: dlmc-*.po
Languages: fa_ir

source: File Not found!
fa_ir: فایلی نیست .

source: Download :
fa_ir: دانلود

source: From:
fa_ir: از

source: Add Files
fa_ir: افزودن فایل

source: All Files and edit
fa_ir: تمامی فایلها و ویرایش

source: DL Counter
fa_ir: شمارشگر دانلود

source: Please fill all field for best view .
fa_ir: لطفاً تمامی فیلدها را با توجه به آنچه خودتان لازم میدانید پّر کنید . فیلدها به همان ترتیبی که نشان داده شده اند در سایت تاثیر داده میشوند.

source: Server(1)Link
fa_ir: لینک سرور اول

source: Server(2)Link
fa_ir: لینک سرور دوم

source: Server(3)Link
fa_ir: لینک سرور سوم

source: Server(4)Link
fa_ir: لینک سرور چهارم

source: Server(5)Link
fa_ir: لینک سرور پنجم

source: Ibidem
fa_ir: ایضاً

source: File Not added! Some field is empty!
fa_ir: فایل اضافه نشد . بعضی فیلدها خالی هستند!

source: File Title :
fa_ir: عنوان فایل :

source: Starting File Hits :
fa_ir: شمارش دانلود از :

source: Add mirrors =>
fa_ir: افزودن لینک سرور کمکی (mirror servers)

source: Server(1) Name :
fa_ir: نام سرور اول :

source: Server(2) Name :
fa_ir: نام سرور دوم :

source: Server(3) Name :
fa_ir: نام سرور سوم :

source: Server(4) Name :
fa_ir: نام سرور چهارم :

source: Server(5) Name :
fa_ir: نام سرور پنجم :

source: Server(1) Link :
fa_ir: لینک سرور اول :

source: Server(2) Link :
fa_ir: لینک سرور دوم :

source: Server(3) Link :
fa_ir: لینک سرور سوم :

source: Server(4) Link :
fa_ir: لینک سرور چهارم :

source: Server(5) Link :
fa_ir: لینک سرور پنجم :

source: for example :
fa_ir: برای مثال :

source: The selected file have been deleted.
fa_ir: فایل انتخابی حذف شد .

source: Edit mirrors =>
fa_ir: ویرایش لینک سرورهای کمکی

source: Title
fa_ir: عنوان

source: Download chart
fa_ir: نمودار دانلود

source: Servers mirror
fa_ir: سرورهای دانلود(Servers mirror)

source: Actions
fa_ir: عملیات

source: Hits
fa_ir: تعداد کلیک
